Repository: kengomatsuo/undirect
Catalog: App/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn, ca, cs, da, de_de, el, es_es, es_mx, fi, fr_ca, fr_fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl_nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Use Default
ar_sa: استخدام الافتراضي
bn: ডিফল্ট ব্যবহার করুন
ca: Usa el valor per defecte
cs: Použít výchozí
da: Brug standard
de_de: Standard verwenden
el: Χρήση προεπιλογής
es_es: Usar predeterminado
es_mx: Usar el valor predeterminado
fi: Käytä oletusta
fr_ca: Utiliser le réglage par défaut
fr_fr: Revenir au défaut
gu: ડિફૉલ્ટ વાપરો
he: ברירת מחדל
hi: नियम हटाएं
hr: Koristi zadano
hu: Alapértelmezett
id: Pakai Bawaan
it: Usa predefinito
ja: 既定に戻す
kn: ಡೀಫಾಲ್ಟ್ ಬಳಸಿ
ko: 기본값 사용
ml: ഡിഫോൾട്ട് ഉപയോഗിക്കുക
mr: डीफॉल्ट वापरा
ms: Guna lalai
nb: Bruk standard
nl_nl: Standaard gebruiken
or: ଡିଫଲ୍ଟ ବ୍ୟବହାର କରନ୍ତୁ
pa: ਡਿਫੌਲਟ ਵਰਤੋ
pl: Użyj domyślnych
pt_br: Usar padrão
pt_pt: Usar a predefinição
ro: Folosește valoarea implicită
ru: По умолчанию
sk: Použiť predvolené
sl: Uporabi privzeto
sv: Använd standard
ta: இயல்புநிலையைப் பயன்படுத்து
te: డిఫాల్ట్‌ను ఉపయోగించు
th: ใช้ค่าเริ่มต้น
tr: Varsayılana Dön
uk: Використати типове
ur: ڈیفالٹ استعمال کریں
vi: Dùng mặc định
zh_hans: 恢复默认
zh_hant: 恢復預設

source: Welcome to Undirect
ar_sa: مرحبًا بك في Undirect
bn: Undirect-এ স্বাগতম
ca: Benvinguda a l'Undirect
cs: Vítejte v Undirectu
da: Velkommen til Undirect
de_de: Willkommen bei Undirect
el: Καλώς ήρθες στο Undirect
es_es: Bienvenido a Undirect
es_mx: Te damos la bienvenida a Undirect
fi: Tervetuloa Undirectiin
fr_ca: Bienvenue dans Undirect
fr_fr: Bienvenue dans Undirect
gu: Undirect માં આપનું સ્વાગત છે
he: ברוכים הבאים ל-Undirect
hi: Undirect में स्वागत है
hr: Dobro došli u Undirect
hu: Üdvözlünk az Undirectben
id: Selamat Datang di Undirect
it: Benvenuto in Undirect
ja: Undirectへようこそ
kn: Undirect ಗೆ ಸ್ವಾಗತ
ko: Undirect에 오신 것을 환영합니다!
ml: Undirect-ലേക്ക് സ്വാഗതം
mr: Undirect मध्ये स्वागत
ms: Selamat datang ke Undirect
nb: Velkommen til Undirect
nl_nl: Welkom bij Undirect
or: Undirect କୁ ସ୍ୱାଗତ
pa: Undirect ਵਿੱਚ ਜੀ ਆਇਆਂ ਨੂੰ
pl: Witaj w Undirect
pt_br: Bem-vindo ao Undirect
pt_pt: Boas-vindas ao Undirect
ro: Bun venit în Undirect
ru: Добро пожаловать в Undirect
sk: Vitajte v Undirecte
sl: Dobrodošli v Undirectu
sv: Välkommen till Undirect
ta: Undirect-க்கு வரவேற்கிறோம்
te: Undirect కు స్వాగతం
th: ยินดีต้อนรับสู่ Undirect
tr: Undirect'e Hoş Geldiniz
uk: Вітаємо в Undirect
ur: Undirect میں خوش آمدید
vi: Chào mừng đến với Undirect
zh_hans: 欢迎使用 Undirect
zh_hant: 歡迎使用 Undirect

source: Where the guard runs
ar_sa: أين تعمل الحماية
bn: সুরক্ষা কোথায় কাজ করবে
ca: On actua la protecció
cs: Kde ochrana funguje
da: Hvor beskyttelsen virker
de_de: Wo der Schutz läuft
el: Πού λειτουργεί η προστασία
es_es: Dónde actúa la protección
es_mx: Dónde actúa la protección
fi: Missä suojaus toimii
fr_ca: Où la protection agit
fr_fr: Portée de la protection
gu: સુરક્ષા ક્યાં કામ કરે
he: היכן ההגנה פועלת
hi: सुरक्षा का दायरा
hr: Gdje zaštita djeluje
hu: Hol működik a védelem
id: Tempat Pelindung Berjalan
it: Dove agisce la protezione
ja: 保護を行う範囲
kn: ರಕ್ಷಣೆ ಎಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತದೆ
ko: 가드 작동 범위
ml: സംരക്ഷണം എവിടെ പ്രവർത്തിക്കും
mr: संरक्षण कुठे चालते
ms: Di mana perlindungan berfungsi
nb: Hvor beskyttelsen virker
nl_nl: Waar bescherming actief is
or: ସୁରକ୍ଷା କେଉଁଠି କାମ କରେ
pa: ਸੁਰੱਖਿਆ ਕਿੱਥੇ ਕੰਮ ਕਰੇ
pl: Gdzie działa ochrona
pt_br: Onde a proteção age
pt_pt: Onde a proteção atua
ro: Unde acționează protecția
ru: Где работает защита
sk: Kde ochrana funguje
sl: Kje zaščita deluje
sv: Var skyddet fungerar
ta: பாதுகாப்பு எங்கே செயல்படும்
te: రక్షణ ఎక్కడ పనిచేయాలి
th: ขอบเขตการป้องกัน
tr: Korumanın Çalıştığı Yer
uk: Де працює захист
ur: تحفظ کہاں کام کرے
vi: Nơi áp dụng bảo vệ
zh_hans: 防护范围
zh_hant: 防護範圍
